export const ruFooter = 
{
    description: "Откройте для себя самые необычные места для проживания по всему миру — от бутик-отелей до роскошных вилл и частных островов",
    company: "КОМПАНИЯ",
    support: "ПОДДЕРЖКА",
    stayUpdated: "БУДЬТЕ В КУРСЕ",
    subscribeText: "Подпишитесь на нашу рассылку, чтобы получать вдохновение и специальные предложения.",
    rights: "Все права защищены.",
    placeholder: "Ваш email",
    links: {
      about: "О нас",
      careers: "Карьера",
      press: "Пресса",
      blog: "Блог",
      partners: "Партнёры",
      help: "Центр помощи",
      safety: "Информация о безопасности",
      cancel: "Варианты отмены",
      contact: "Связаться с нами",
      accessibility: "Доступность",
      privacy: "Конфиденциальность",
      terms: "Условия",
      sitemap: "Карта сайта"
    }
}